<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>BMW E39 history</title></head><body style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255); background-image: url(file:///C:/work/lesson1/BMW%20E39/fon_svetlyy_ryab.jpg);" alink="#000099" link="#000099" vlink="#990099">
<h1 style="text-align: center;"><span style="font-weight: bold; color: rgb(153, 0, 0);">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; BMW 5-series E39</span></h1>
&nbsp;&nbsp;&nbsp;<big> <span style="color: rgb(51, 51, 153);">&#1052;&#1086;&#1076;&#1077;&#1083;&#1100;
&#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077; 1995 &#1075;&#1086;&#1076;&#1072; &#1085;&#1072; &#1072;&#1074;&#1090;&#1086;&#1089;&#1072;&#1083;&#1086;&#1085;&#1077; &#1074;&#1086;
&#1060;&#1088;&#1072;&#1085;&#1082;&#1092;&#1091;&#1088;&#1090;&#1077;. &#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1077; &#1087;&#1086; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1102; &#1089; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1084; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;
(BMW E34) &#1073;&#1099;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;, &#1095;&#1077;&#1084; &#1087;&#1088;&#1080; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1093; &#1089;&#1084;&#1077;&#1085;&#1072;&#1093;
&#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1081;. &#1042; &#1094;&#1077;&#1083;&#1086;&#1084; &#1082;&#1091;&#1079;&#1086;&#1074; &#1089;&#1090;&#1072;&#1083; &#1084;&#1077;&#1085;&#1077;&#1077; &#1091;&#1075;&#1083;&#1086;&#1074;&#1072;&#1090;&#1099;&#1084;, &#1092;&#1080;&#1088;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1074;&#1086;&#1081;&#1085;&#1099;&#1077; &#1092;&#1072;&#1088;&#1099;
&#1073;&#1099;&#1083;&#1080; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1099; &#1086;&#1073;&#1097;&#1080;&#1084; &#1087;&#1083;&#1072;&#1092;&#1086;&#1085;&#1086;&#1084;, &#1086;&#1082;&#1072;&#1085;&#1090;&#1086;&#1074;&#1082;&#1072; &#1088;&#1077;&#1096;&#1105;&#1090;&#1082;&#1080; &#1088;&#1072;&#1076;&#1080;&#1072;&#1090;&#1086;&#1088;&#1072; («&#1085;&#1086;&#1079;&#1076;&#1088;&#1080;»)
&#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1083;&#1072; &#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1082;&#1088;&#1091;&#1075;&#1083;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091;. &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;, &#1082;&#1072;&#1082; &#1080; &#1074;
&#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1093; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1105;&#1088;&#1085;&#1091;&#1090;&#1072; &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;. &#1047;&#1072; &#1089;&#1095;&#1105;&#1090;
&#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1083;&#1105;&#1089;&#1085;&#1086;&#1081; &#1073;&#1072;&#1079;&#1099; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086; &#1076;&#1083;&#1103; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093;
&#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1086;&#1074;.</span><br style="color: rgb(51, 51, 153);">
<span style="color: rgb(51, 51, 153);">&nbsp;&nbsp;&nbsp; &#1055;&#1086;&#1076;&#1074;&#1077;&#1089;&#1082;&#1072;
&#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1087;&#1086;&#1095;&#1090;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1072; &#1080;&#1079; &#1072;&#1083;&#1102;&#1084;&#1080;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1087;&#1086;&#1074;&#1083;&#1080;&#1103;&#1083;&#1086; &#1085;&#1072;
&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1089;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;, &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1074; &#1077;&#1075;&#1086; &#1074;&#1077;&#1089;. &#1042; &#1080;&#1090;&#1086;&#1075;&#1077; &#1085;&#1077;&#1087;&#1086;&#1076;&#1088;&#1077;&#1089;&#1089;&#1086;&#1088;&#1077;&#1085;&#1085;&#1072;&#1103;
&#1084;&#1072;&#1089;&#1089;&#1072; &#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1082;&#1080; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072; 36 %. &#1050;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1079;&#1072;&#1076;&#1085;&#1077;&#1081; &#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1082;&#1080; &#1089;
«&#1087;&#1086;&#1076;&#1088;&#1091;&#1083;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084;» &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1083;&#1105;&#1089;, &#1091;&#1083;&#1091;&#1095;&#1096;&#1072;&#1077;&#1090; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1089;&#1090;&#1100;
&#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1077;. &#1044;&#1083;&#1103; &#1083;&#1091;&#1095;&#1096;&#1077;&#1075;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1077;&#1089;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1087;&#1086; &#1086;&#1089;&#1103;&#1084;
&#1072;&#1082;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1087;&#1086;&#1083;&#1100;&#1077; &#1073;&#1072;&#1075;&#1072;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;.</span><br style="color: rgb(51, 51, 153);">
<span style="color: rgb(51, 51, 153);">&nbsp;&nbsp;&nbsp; &#1042;&#1077;&#1089;&#1085;&#1086;&#1081; 1997
&#1075;&#1086;&#1076;&#1072; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083; &#1089;&#1074;&#1077;&#1090; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083; Touring, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1072; 90 &#1084;&#1084; &#1076;&#1083;&#1080;&#1085;&#1085;&#1077;&#1077; &#1089;&#1077;&#1076;&#1072;&#1085;&#1072; &#1080;
&#1085;&#1072; 100 &#1082;&#1075; &#1090;&#1103;&#1078;&#1077;&#1083;&#1077;&#1077;. &#1043;&#1072;&#1084;&#1084;&#1072; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1072; &#1089;&#1077;&#1076;&#1072;&#1085;&#1091;, &#1072;
&#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1075;&#1086; &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1073;&#1099;&#1083; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085; &#1076;&#1074;&#1091;&#1084;&#1103; &#1073;&#1086;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080; &#1087;&#1086;&#1076;&#1091;&#1096;&#1082;&#1072;&#1084;&#1080;
&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;.</span><br style="color: rgb(51, 51, 153);">
<span style="color: rgb(51, 51, 153);">&nbsp;&nbsp;&nbsp; &#1042; 1998 &#1075;&#1086;&#1076;&#1091;
&#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; BMW M5. &#1053;&#1072; &#1101;&#1090;&#1086;&#1090; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080;
&#1092;&#1086;&#1088;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; 5-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1081; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; V8 S62, &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1089;&#1093;&#1086;&#1078;&#1080;&#1081; &#1089;
&#1089;&#1077;&#1088;&#1080;&#1081;&#1085;&#1099;&#1084; 4,4-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084; &#1072;&#1075;&#1088;&#1077;&#1075;&#1072;&#1090;&#1086;&#1084; M62B44, &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081;
Double-VANOS &#1080; &#1074;&#1086;&#1089;&#1077;&#1084;&#1100;&#1102; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1076;&#1088;&#1086;&#1089;&#1089;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1079;&#1072;&#1089;&#1083;&#1086;&#1085;&#1082;&#1072;&#1084;&#1080;. &#1042;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077;
&#1085;&#1072; &#1089;&#1077;&#1088;&#1080;&#1081;&#1085;&#1086;&#1081; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; BMW &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1072; 400 &#1083;.&#1089;. &#1053;&#1086; &#1074;
&#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1077; &#1086;&#1090; BMW E34, &#1085;&#1077; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; M-&#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1072; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; E39. &#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081;
&#1074; &#1084;&#1080;&#1088;&#1077; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; BMW M5 E39 touring &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1083; &#1075;&#1083;&#1072;&#1074;&#1072; BMW M GmbH.</span><br style="color: rgb(51, 51, 153);">
<span style="color: rgb(51, 51, 153);">&nbsp;&nbsp;&nbsp; &#1042; 1999 &#1075;&#1086;&#1076;&#1091;
&#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; &#1095;&#1072;&#1089;&#1090;&#1100; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1082;&#1086;&#1089;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100;
&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1080; &#1085;&#1077; &#1087;&#1086;&#1074;&#1083;&#1080;&#1103;&#1083;&#1080; &#1085;&#1072; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;
&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; 6-&#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1086;&#1074;&#1099;&#1077; &#1084;&#1086;&#1090;&#1086;&#1088;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1086;&#1080;&#1084;&#1080;
&#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1074;&#1072;&#1083;&#1072;&#1084;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; Double-VANOS, 8-&#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1086;&#1074;&#1099;&#1077; &#8212; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;
VANOS &#1076;&#1083;&#1103; &#1074;&#1087;&#1091;&#1089;&#1082;&#1085;&#1099;&#1093; &#1082;&#1083;&#1072;&#1087;&#1072;&#1085;&#1086;&#1074; &#1080; &#1076;&#1074;&#1091;&#1093;&#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1095;&#1072;&#1090;&#1099;&#1077; &#1082;&#1072;&#1090;&#1072;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;
&#1085;&#1077;&#1081;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1099; &#1086;&#1090;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1075;&#1072;&#1079;&#1086;&#1074;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1074;&#1096;&#1080;&#1077; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;
&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; Euro 4 2005 &#1075;&#1086;&#1076;&#1072;.</span><br style="color: rgb(51, 51, 153);">
<span style="color: rgb(51, 51, 153);">&nbsp;&nbsp;&nbsp; &#1042; &#1090;&#1086;&#1084; &#1078;&#1077; 1999
&#1075;&#1086;&#1076;&#1091; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; 184-&#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1080;&#1079;&#1077;&#1083;&#1100; &#1089; &#1085;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1105;&#1085;&#1085;&#1086;&#1081; &#1082;&#1072;&#1084;&#1077;&#1088;&#1086;&#1081; &#1089;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1103;,
&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1074;&#1087;&#1088;&#1099;&#1089;&#1082;&#1072; Common Rail, &#1090;&#1091;&#1088;&#1073;&#1086;&#1085;&#1072;&#1076;&#1076;&#1091;&#1074;&#1086;&#1084; &#1080; &#1087;&#1088;&#1086;&#1084;&#1077;&#1078;&#1091;&#1090;&#1086;&#1095;&#1085;&#1099;&#1084; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;
&#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1072; &#1085;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; BMW 530d. &#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077;&#1085; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100; 225 &#1082;&#1084;/&#1095; &#1080;
&#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1084; &#1079;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084; &#1094;&#1080;&#1082;&#1083;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; 6 &#1083;/100 &#1082;&#1084;[&#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1085;&#1077;
&#1091;&#1082;&#1072;&#1079;&#1072;&#1085; 1037 &#1076;&#1085;&#1077;&#1081;].</span><br style="color: rgb(51, 51, 153);">
<span style="color: rgb(51, 51, 153);">&nbsp;&nbsp;&nbsp; &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; 1999
&#1075;&#1086;&#1076;&#1072; &#1085;&#1072; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080; BMW E39,
&#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1080; &#1040;&#1054; «&#1040;&#1074;&#1090;&#1086;&#1090;&#1086;&#1088;» &#1074; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;.</span><br style="color: rgb(51, 51, 153);">
<span style="color: rgb(51, 51, 153);">&nbsp;&nbsp;&nbsp; &#1042; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; 2000
&#1075;&#1086;&#1076;&#1072; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1085;&#1077;&#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1103; BMW 520d &#1089; 2-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084; 4-&#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1086;&#1074;&#1099;&#1084; &#1076;&#1080;&#1079;&#1077;&#1083;&#1077;&#1084;
&#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1087;&#1088;&#1099;&#1089;&#1082;&#1072;. &#1041;&#1086;&#1083;&#1077;&#1077; &#1084;&#1086;&#1097;&#1085;&#1072;&#1103; BMW 525d &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1083;&#1072;
&#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1094;&#1091; 525tds &#1089; &#1087;&#1088;&#1077;&#1076;&#1082;&#1072;&#1084;&#1077;&#1088;&#1085;&#1099;&#1084; 143-&#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1080;&#1079;&#1077;&#1083;&#1077;&#1084;. &#1053;&#1086;&#1074;&#1099;&#1081;
2,5-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1081; 6-&#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1086;&#1074;&#1099;&#1081; &#1076;&#1080;&#1079;&#1077;&#1083;&#1100; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1087;&#1088;&#1099;&#1089;&#1082;&#1072; &#1089;
&#1090;&#1091;&#1088;&#1073;&#1086;&#1085;&#1072;&#1076;&#1076;&#1091;&#1074;&#1086;&#1084; &#1086;&#1089;&#1085;&#1072;&#1097;&#1105;&#1085; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1086;&#1087;&#1086;&#1076;&#1072;&#1095;&#1080; Common Rail &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090;
163 &#1083;.&#1089;.</span><br style="color: rgb(51, 51, 153);">
<span style="color: rgb(51, 51, 153);">&nbsp;&nbsp;&nbsp; &#1042; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077;
2000 &#1075;&#1086;&#1076;&#1072; BMW E39 &#1087;&#1088;&#1077;&#1090;&#1077;&#1088;&#1087;&#1077;&#1083;&#1072; &#1088;&#1077;&#1089;&#1090;&#1072;&#1081;&#1083;&#1080;&#1085;&#1075;. &#1042;&#1085;&#1077;&#1096;&#1085;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1105;&#1085;&#1085;&#1091;&#1102; &#1087;&#1103;&#1090;&#1105;&#1088;&#1082;&#1091;
&#1084;&#1086;&#1078;&#1085;&#1086; &#1083;&#1077;&#1075;&#1082;&#1086; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1087;&#1086; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1074;&#1077;&#1090;&#1086;&#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;
&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; CELIS, &#1073;&#1072;&#1084;&#1087;&#1077;&#1088;&#1072;&#1084; &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1084; &#1079;&#1077;&#1088;&#1082;&#1072;&#1083;&#1072;&#1084;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077;
&#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1089;&#1082;&#1088;&#1099;&#1090;&#1099; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#8212; &#1079;&#1076;&#1077;&#1089;&#1100; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1088;&#1072;&#1079;&#1091; &#1090;&#1088;&#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103; M54
&#1076;&#1083;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1077;&#1081; BMW 520i, 525i &#1080; 530i. &#1042;&#1089;&#1077; &#1086;&#1085;&#1080; &#1088;&#1103;&#1076;&#1085;&#1099;&#1077;, 6-&#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1086;&#1074;&#1099;&#1077;, &#1089;
&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; Double-VANOS. &#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; &#1076;&#1083;&#1103; BMW 520i, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077;
&#1089;&#1090;&#1072;&#1088;&#1086;&#1075;&#1086; 2-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1072;&#1075;&#1088;&#1077;&#1075;&#1072;&#1090;&#1072;. &#1059;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1093;&#1086;&#1076;&#1072; &#1087;&#1086;&#1088;&#1096;&#1085;&#1103; &#1089; 66 &#1076;&#1086; 72 &#1084;&#1084;,
&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081; &#1086;&#1073;&#1098;&#1105;&#1084; &#1089; 1991 &#1076;&#1086; 2171 &#1089;&#1084;³ &#1080; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102;
&#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086; 151 &#1076;&#1086; 170 &#1083;.&#1089;. &#1087;&#1088;&#1080; 6250 &#1086;&#1073;/&#1084;&#1080;&#1085;. &#1042;&#1090;&#1086;&#1088;&#1086;&#1081; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; &#8212; &#1101;&#1090;&#1086;
&#1087;&#1088;&#1077;&#1078;&#1085;&#1080;&#1081; 2,5-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1081; &#1072;&#1075;&#1088;&#1077;&#1075;&#1072;&#1090; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; BMW 523i, &#1085;&#1086; &#1074; &#1084;&#1086;&#1076;&#1077;&#1088;&#1085;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084;
&#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1091;&#1078;&#1077; &#1085;&#1077; 170, &#1072; 192 &#1083;.&#1089;. (&#1080;&#1085;&#1076;&#1077;&#1082;&#1089; 523i &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1083;&#1080; &#1085;&#1072;
&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; 525i). &#1058;&#1088;&#1077;&#1090;&#1080;&#1081; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; &#1076;&#1083;&#1103; BMW 530i, &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077;, &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077;
2000 &#1075;&#1086;&#1076;&#1072;, &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1085;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1103;&#1093; 3-&#1081; &#1089;&#1077;&#1088;&#1080;&#1080; &#8212; &#1101;&#1090;&#1086; 3-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1081; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089;
&#1074;&#1085;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074; 231 &#1083;.&#1089;. &#1050; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;
&#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090; &#1075;&#1080;&#1076;&#1088;&#1086;&#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1072;&#1081;&#1083;&#1077;&#1085;&#1090;&#1073;&#1083;&#1086;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1083;&#1091;&#1095;&#1096;&#1077; &#1075;&#1072;&#1089;&#1103;&#1090; &#1074;&#1080;&#1073;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1085;&#1086;
&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1080;&#1079;&#1085;&#1072;&#1096;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;.</span><br style="color: rgb(51, 51, 153);">
</big>
<div style="text-align: center;"><big><span style="color: rgb(51, 51, 153);">&nbsp;</span><img style="width: 500px; height: 375px;" alt="" src="file:///C:/work/lesson1/BMW%20E39/e39.jpg"></big><br style="color: rgb(51, 51, 153);">
</div>
<big><span style="color: rgb(51, 51, 153);">&nbsp;&nbsp;&nbsp; &#1042; 2000
&#1075;&#1086;&#1076;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1105;&#1083; &#1088;&#1077;&#1089;&#1090;&#1072;&#1081;&#1083;&#1080;&#1085;&#1075; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;. &#1042;&#1089;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080; «&#1087;&#1103;&#1090;&#1086;&#1081;»
&#1089;&#1077;&#1088;&#1080;&#1080; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1082;&#1091;&#1079;&#1086;&#1074;&#1077; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1085;&#1086;&#1074;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077;:</span><br style="color: rgb(51, 51, 153);">
</big>
<div style="text-align: center;"><big><span style="color: rgb(51, 51, 153);">&nbsp;</span><img style="width: 500px; height: 375px;" alt="" src="file:///C:/work/lesson1/BMW%20E39/bmw_5-series_g5131.jpg"></big><br style="color: rgb(51, 51, 153);">
</div>
<big><span style="color: rgb(51, 51, 153);">&nbsp;&nbsp;&nbsp;
&#1043;&#1072;&#1073;&#1072;&#1088;&#1080;&#1090;&#1085;&#1099;&#1077; (&#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1099;&#1077;) &#1086;&#1075;&#1085;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1092;&#1072;&#1088; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1086;&#1082;&#1088;&#1091;&#1075;&#1083;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091; &#1074;
&#1074;&#1080;&#1076;&#1077; «&#1072;&#1085;&#1075;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1075;&#1083;&#1072;&#1079;». &#1047;&#1072;&#1076;&#1085;&#1080;&#1077; &#1092;&#1086;&#1085;&#1072;&#1088;&#1080; &#1080;&#1084;&#1077;&#1102;&#1090; &#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1085;&#1099;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1080;
&#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1074;&#1077;&#1090;&#1086;&#1076;&#1080;&#1086;&#1076;&#1085;&#1099;&#1077; &#1075;&#1072;&#1073;&#1072;&#1088;&#1080;&#1090;&#1085;&#1099;&#1077; &#1086;&#1075;&#1085;&#1080;.</span><br style="color: rgb(51, 51, 153);">
<span style="color: rgb(51, 51, 153);">&#1044;&#1077;&#1082;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1088;&#1077;&#1096;&#1077;&#1090;&#1082;&#1072; &#1088;&#1072;&#1076;&#1080;&#1072;&#1090;&#1086;&#1088;&#1072; &#1086;&#1073;&#1088;&#1077;&#1083;&#1072; &#1085;&#1086;&#1074;&#1099;&#1081;, &#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1073;&#1098;&#1077;&#1084;&#1085;&#1099;&#1081; &#1074;&#1080;&#1076;.</span><br style="color: rgb(51, 51, 153);">
<span style="color: rgb(51, 51, 153);">&#1053;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085; &#1073;&#1072;&#1084;&#1087;&#1077;&#1088;&#1072;, &#1085;&#1086;&#1074;&#1099;&#1081; &#1089;&#1090;&#1080;&#1083;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1090;&#1091;&#1084;&#1072;&#1085;&#1085;&#1099;&#1093; &#1092;&#1072;&#1088;.</span><br style="color: rgb(51, 51, 153);">
<span style="color: rgb(51, 51, 153);">&#1053;&#1086;&#1074;&#1099;&#1081; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085; &#1088;&#1091;&#1083;&#1103; &#1074; &#1052;-&#1089;&#1090;&#1080;&#1083;&#1077;. &#1053;&#1086;&#1074;&#1072;&#1103; &#1053;&#1055;&#1041; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; (&#1076;&#1080;&#1079;&#1072;&#1081;&#1085;, &#1076;&#1074;&#1091;&#1093;&#1079;&#1072;&#1087;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103;)</span><br>
</big><big><span style="color: rgb(51, 51, 153);">&nbsp;&nbsp;&nbsp; &#1052;&#1086;&#1076;&#1077;&#1083;&#1100; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083;&#1072;&#1089;&#1100; &#1076;&#1086; 2003 &#1075;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1077;&#1105; &#1089;&#1084;&#1077;&#1085;&#1080;&#1083;&#1072; BMW E60. &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1099; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086; 2003 &#1075;&#1086;&#1076;&#1072;.</span></big><br style="color: rgb(51, 51, 153);">
<br>
<br>

  

</body></html>